{
"imageBackSide":"./images/bs.jpg",
"Cards": [
            {
                "id": "0",
                "image": "/images/Shut.jpg",
                "title": "Шут",
                "up": "<h1>Шут в прямом положении:</h1> <p>Карта означает начало нового цикла в жизни, жажду новых впечатлений, неиспользованный потенциал и любые новые дела. События, описываемые этой картой, всегда неожиданны, не запланированы, вызывают прилив энергии и воодушевления, здесь обязательно будет присутствовать доля риска, оригинальность (т.е. непохожесть на других) и авантюризм. Вопрошающему следует шагать вперед и принимать вызовы судьбы. Что именно ждет впереди - неизвестно, но нужно верить в провидение и следовать намеченному пути.</p><p>При выпадении карты герой, изображенный на ней, намекает, что и Вопрошающий, человек чистый, может отказаться от корысти и стремится к духовному развитию, оставив материальные приобретения позади. Человек верит интуиции, а не здравому смыслу.</p><p>Выпадая, карта говорит, что у человека появились новые возможности. Однако не все пойдёт точно по плану, следует приготовиться к непредвиденному. Возможно, Вопрошающий готов познать непознанное, его ожидают удивительные открытия.</p><p>Необходимо проявлять максимум осмотрительности и осторожности, всего один лишь необдуманный шаг, и Вы в пропасти. Присмотритесь к окружающим людям.</p>",
                "down": "<h1>Шут в перевёрнутом положении:</h1> <p>Неуверенность в себе. Безответственность, и посему необходимо повысить ответственность. Напряжение в присутствии такого человека. Глупость и потеря ориентиров. Стремление к праздной жизни, к получению удовольствий. Эксцентричный грубиян. Огорчительные шуточки. Неуправляемое поведение. Ненадежное окружение. Иллюзии, тревога в душе. Метания и расставание из-за глупостей и плохого стечения обстоятельств. Поспешные выводы, эгоизм, меркантильность. Друзья, негативно влияющие, оказывающие дурное влияние.</p>"

            },
                {
                "id": "1",
                "image": "/images/Mag.jpg",
                "title": "Маг",
                "up": "<h1>Маг в прямом положении:</h1><p>Новое начинание во многих жизненных направлениях. Потенциал лидера, амбиции, жажда деятельности и новые отношения. Маг обладает мастерством и господствует над четырьмя стихиями, что предполагает наличие воображения, решительности, уверенности в себе. Новые жизненные уроки, дающие новые знания. Обратите внимание на детали. Развитие и рост умственного и физического. Поразмышляйте над механизмами и инструментами, которые находятся в Вашем распоряжении. Набирайтесь новых опытов.</p><p>Когда выпадает эта карта, Вопрошающему следует поискать возможности для использования своих талантов и творческих способностей. Необходимо опереться на внутренние силы и держать всё в своих руках. Жизнь продолжается, и нужно выбрать путь, по которому будете следовать. Руководит Вопрошающим либо человек, либо его интуиция и внутренние знания...</p><p>В деловых вопросах эта карта предсказывает благополучие и намекает действовать активно, быстро, налаживать отношения с людьми, вести честную и открытую игру, использовать знания и умения, если необходимо обратиться за советом к магу. Изобретательность, неустрашимость и вера помогут добиться желаемого.</p><p>Карта сообщает о помощи друг другу в партнерских отношениях, о моральной и психологической поддержке.</p>",
                "down": "<h1>Маг в перевёрнутом положении:</h1><p>Нет охоты ничего начинать, ни в какой области. Отсутствие амбиций или напористости. Статическое поведение. Чувство подавленности, потеря уважения к себе. Возможно, причины проблем и барьеров таятся в магическом вредительстве. Торможение творческого потенциала. Неуверенность. Концентрация на сексе и физических удовольствиях. Игнорирование обязательствами. Закрытие от новой информации.</p>"
            },
                {
                "id": "2",
                "image": "/images/Gritsa.jpg",
                "title": "Жрица",
                "up": "<h1>Жрица в прямом положении:</h1><p>Эта карта, в лице Верховной Жрицы, олицетворяет развитую интуицию, психические способности и духовные знания. Познание Вселенских тайн. Интеллектуальное понимание всей природы. Научные и математические знания. Вопрошающий переходит к стадии обучения, он проявляет интерес к эзотерике, к разгадыванию снов. Возможно, он встретится с человеком, обладающим такими знаниями. Этот человек познакомит Вопрошающего с миром непознанного, тайнами оккультизма. Забота о других. Желание выйти из отношений. Уверенность в себе. Для Вопрошающего-мужчины эта карта предсказывает желание интеллектуальной супруги-помощника. Мужчина готов взять такую женщину в жены, она эталон хорошей жены, матери его будущих детей. Доверие интуиции. Мудрое использование информации.</p>",
                "down": "<h1>Жрица в перевёрнутом положении:</h1><p>Непонимание смысла жизни или незнание, как совершенствовать отношения. Неизменное мнение и мысли. Страх за обязательства. Упадок эмоционального настроя. Вопрошающий не склонен заниматься самоанализом и ищет себе учителя. Игнорирование интуитивными способностями. Критика, неодобрение, сверханализ. Пренебрежение услышанной новостью. Иллюзии. Поверхностность. Человеку не хватает проницательности. Поверхностные знания, жесткость. Для Вопрошающего-мужчины в таком положении карта намекает, что он недоволен женой, её хозяйскими наклонностями, она не умеет следить за детьми. Возможно магическое вредоносное воздействие.</p>"
                },
                {
                "id": "3",
                "image": "/images/Imperatritsa.jpg",
                "title": "Императрица",
                "up": "<h1>Императрица в прямом положении:</h1><p>Мать-Природа, символизирующая дары природы и изобилие. Она напоминает, что все подвержено цикличности и созревает, и умирает в отведенное время. Вопрошающий сам в состоянии улучшить ситуацию, у него есть для этого силы. Человек сам творит свою жизнь. Потенциальная беременность. Сосредоточение на счастье, путешествии и удовольствиях. Необходимо сейчас сообщить о своих желаниях. Вопросы, касающиеся матери, сестер или других, важных для Вас женщин. Время, чтобы использовать творческие таланты. Позитивный период роста. Желанная цель близка и мечта вот-вот осуществится. Препятствия устранены. Авторитетная фигура, проявляющая нежность и заботу. Эта карта ассоциируется с прелестями жизни, с довольством жизнью.</p>",
                "down": "<h1>Императрица в перевёрнутом положении:</h1><p>Человек не умеет творить свою жизнь. Проблемы с матерью, или другими женщинами. Неудачи. Проблемы в сексе. Человек делает сам себя несчастным. Неуверенность в собственных творческих силах, неумение обрести любовь. Утраченные отношения. Тупик в творческом самовыражении. Отказ от материнства. Домашние хлопоты и материальные трудности. Упадок творческих сил. Бесплодие. Неумение выражать чувства. Препятствия со стороны женщины.</p>"
            },
                {
                "id": "4",
                "image": "/images/imperator.jpg",
                "title": "Император",
                "up": "<h1>Император в прямом положении:</h1><p>Выпадение этой карты намекает на то, что Вопрошающий занимает устойчивое и надежное положение, а также обладает решительностью и способностями, необходимыми для достижения поставленных целей. Император олицетворяет собой силу, самоконтроль, дисциплину и ответственность. Вопрошающий определил свое место в жизни, он готов принять на себя ответственность.</p><p>Для Вопрошающего наступил момент, когда нужно не сидеть, сложа рукава, а действовать, обдумывая каждый шаг, прислушиваться к интуиции. Появится возможность занять лидирующее положение или отвечать за какое-то дело - за чем последует продвижение по службе или награда. Человек получит статус и займет более высокое положение в обществе. Эта карта также может намекать, что в жизнь Вопрошающего войдет очень властный и влиятельный человек. Или же Вопрошающий обратится за советом к очень влиятельному и заслуживающему доверия человеку.</p><p>Баланс, реализация, активность. Умение правильно использовать свои полномочия. Качества лидера, умение держать себя в руках. Человек относится ко всему с любовью. Благосклонность. Покупка или продажа недвижимости. Разрешение домашних проблем. Хорошие умственные способности. Глубокий анализ перед тем как совершить что-либо. Мудрый и надежный адвокат. Амбиции и энергия для достижения цели. </p>",
                "down": "<h1>Император в перевёрнутом положении:</h1><p>Человек не осознает свой потенциал, будучи напуганным и незрелым, не может воплотить идеи в жизнь, потому что что-то мешает. Скорее всего, этому препятствует некая авторитарная и  деспотичная личность. На личностном уровне карта говорит о том, что человек не в состоянии контролировать даже самые слабые эмоции. Не хватает энергии и сил для того, чтобы решать проблемы. Отказ занимать лидирующую позицию из-за неопытности или лени. Эгоцентризм и высокомерие. Безжалостные действия и недоделки во многих жизненных областях. Император в такой позиции может олицетворять 'шестерку' – человека, зависимого от сильных людей. Карта может намекать, что Вы находитесь в такой зависимости. Завышенные сексуальные потребности. Менталитет ребенка. Непорядочность, неустойчивость. Материализм.</p><p>Перед нами мудрый покровитель, богатый и успешный, добившийся признания. Он - хозяин, и за все несет ответ: за окружающих, близких людей, за подчиненных и за сказанное слово. Его слова не расходятся с делом, он настоящий семьянин, предан своей половине, любит своих отпрысков и старается дать им лучшее.</p><p>В раскладах эта карта может олицетворять руководителя подразделения, управляющего, человека, наделенного могуществом и властью. Он всегда придет на помощь и словом и делом. Это эталон настоящего мужчины, человек избранный, выделяющийся из толпы. Мужской принцип 'ян' так и светится у него изнутри.</p><p>Если ваш клиент - женщина, то выпав, Император показывает ее завышенные требования к мужчинам, намекает на то, что она ищет в толпе только состоятельного человека, который выполнит все ее прихоти от А до Я, а не мужика с пустым карманом. </p>"
            },
                {
                "id": "5",
                "image": "/images/grets.jpg",
                "title": "Жрец",
                "up": "<h1>Жрец в прямом положении:</h1><p>Карта говорит, что человек пребывает в поисках духовного руководства, может представлять религиозного наставника. Жрец олицетворяет духовную мощь, внутреннюю мудрость и высшее знание. Кроме того, карта может намекать на получение доброго совета, иногда на период обучения. Появление ее в раскладе может означать, что Вопрошающему следует заглянуть в свою душу и отыскать ответы на вопросы философско-духовного характера.</p><p>Возможно, Вы будете заняты изучение какого-либо вопроса, займетесь самопознанием. Карта может намекать, что в жизни Вопрошающего появится человек, который станет добрым учителем, доверенным лицом или психоаналитиком, который наставит на правильный путь и поможет разобраться в себе и в жизни вообще.</p><p>Эта карта советует взглянуть на проблему с разных сторон и выбрать новый путь разрешения ситуации и реализации.</p><p>Ангел-Хранитель. Желание учиться и познавать новое. Получение помощи в трудной ситуации. Время заняться медитацией, обдумать все хорошенько. Доверие интуиции как проводнику. Поиск одобрения и поддержки окружающих. Недовольство вышестоящими лицами либо теми, кто в настоящий момент контролирует ситуацию. Вера в космическую мудрость. Умение слышать сердцем. Карма. Духовные возможности. Незначительные изменения. Пришла пора задуматься о своей душе. Изучение религиозной литературы. Чистота отношений и уважение. Стремление к любви небесной.</p>",
                "down": "<h1>Жрец в перевёрнутом положении:</h1><p>Разочарование в духовном. Жажда удовольствий. Потакание своим слабостям. Интерес только к материальному. Легкомысленные поступки. Неверие в себя и в высшие силы. Человек, который даст дурной совет. Фальшь, лукавство. Ложные религиозные доктрины. Возможно, что человек вовлечен в секту, его используют. Нежелание принимать новую информацию. Отягощенная карма. Изменения к худшему. Человек не думает о своей душе, он совершает низкие поступки. Стремление к любви плотской, к физическим удовольствиям. Человек вообще не посещает храм.</p><p>Жрец - это поиск смысла, истины, пути, который приведет к духовному развитию. Это взрослый человек, духовный наставник или учитель, мудрый и снисходительный. Эта карта может олицетворять духовное начало, жизненный опыт, философию бытия. Человек начинает анализировать свои достижения и потери, подводит итоги и понимает, что все земное, то, что он видит и может пощупать - настоящая иллюзия.</p><p>Помните, что эта карта есть присутствие и жизнь в социуме. Человек, олицетворяемый ею, стремится к порядочности в денежных делах и ценит честность. Он умеет управлять людьми, наставлять их на правильный путь, его логическое мышление и практическая жилка хорошо сочетаются с интуицией.</p><p>Жрец говорит: наслаждайтесь материальным изобилием Матушки-Земли, но до последней буквы соблюдайте законы. Только так порядок и гармония будут сохранены, и Вы будете жить в мире и согласии.</p>"
            },
                {
                "id": "6",
                "image": "/images/vlublennie.jpg",
                "title": "Влюбленные",
                "up": "<h1>Влюбленные в прямом положении:</h1><p>Эта карта не всегда ассоциируется просто с романтическими отношениями или эмоциональной связью, она скорее является картой перемен и трудного выбора. Выбор может касаться любовных отношений, если вопрос Вопрошающего затрагивает именно эту сферу жизни; выбор может быть между любовью и карьерой. Часто такой выбор бывает мучительным, так как Вопрошающему хорошо известно, что к какому бы решению он ни пришел, ему все равно придется чем-то пожертвовать. Человеку известно, что последствия его выбора окажут огромное влияние на его жизнь, поэтому сделать этот выбор нелегко.</p><p>Частенько карта сообщает о том, что человек раздирается между чувствами и рассудком, и тут необходимо, взвесив все 'за' и 'против', придти к верному решению, прислушиваясь при этом к голосу интуиции, а не к разуму.</p><p>Выбор между добром и злом. Поиск совета у Высшего 'я'. Вдохновение чувств. Вера в то, что Высший Разум поможет. Использование всех открывающихся возможностей. Контролирование желаний. Гармоничные отношения с окружающими. Принятие решений в данный момент. Благоприятное время для вступления в брак. Появление в вашей жизни человека, который может стать второй половиной. Приятные дружеские встречи. Эмоциональная свобода. Совершение поступков, продиктованных чувством. Планирование поездок, социальных мероприятий, забота о собственном здоровье. </p>",
                "down": "<h1>Влюбленные в перевёрнутом положении:</h1><p>В данное время человек не готов дарить любовь, он не может получить энергию свыше, а это свидетельствует об отсутствии гармонии в отношениях. Счастье в любви придет не сразу, придется пройти испытания. Нежелание делать выбор. Откладывание бракосочетания или помолвки. Страх перед необходимостью принимать решения. Человек боится оступиться, совершить ошибку. Необходимо больше доверять себе, быть увереннее в собственных силах. Поверхностное отношение ко всему. Потакание своим сексуальным желаниям, проблемы со здоровьем. Ограниченность. Непродуманные, безответственные поступки. Непорядочное отношение к окружающим. Неудача намерений.</p><p>С шестым Арканом 'Влюбленные' связаны все четыре шестерки Младших Арканов. Шестерка - число гармонии, равновесия и мастерства. Она ассоциируется с любовью к семье и дому, означает достижение, успех и признание благодаря приложенным усилиям и упорному труду, символизирует довольство и добрые воспоминания о прошлом. Ее появление в раскладе предвещает позитивные эмоции и события...</p><p>Эта карта на обыденном уровне показывает знакомство с противоположным полом, и поэтому нужно разобраться в своих стремлениях и предпочтениях, отбросить всякие комплексы, не стесняться высказывать то, что лежит на душе. Образ этой карты призывает прислушаться к голосу сердца, испытать радость общения, расширить пространство, а не привязываться слепо к одному человеку, и сделать ясный выбор.</p>"
            },
                {
                "id": "7",
                "image": "/images/kolesnitsa.jpg",
                "title": "Колесница",
                "up": "<h1>Колесница в прямом положении:</h1><p>Вы окажетесь в ситуации, когда придется держать в узде две силы. У Вопрошающего может возникнуть борьба с сильными противоположными желаниями. Вопрошающему придется столкнуться с конкурентами, благодаря чему он познает свою собственную силу.</p><p>Пришло время взять бразды правления в свои руки и уверенно продвигаться к победе. Активность. Правильное распределение психической энергии. Возничий - это Высшее 'я', которому стоит доверять и которое будет вашим проводником по жизни. Наметьте конкретные планы. Разумное использование сексуальной энергии. Постижение законов кармы. Поиск путей выхода из замкнутого круга причин и следствий. Достижение успеха, но не как воли случая, а как результат приложенных усилий. Праведная жизнь и ответственность. Поездка</p>",
                "down": "<h1>Колесница в перевёрнутом положении:</h1><p>Легкий стресс из-за того, что человек осознает, что его позиция неустойчивая. Непродуманные действия. Расход или недостаток энергии. Ослабление здоровья. Необходимо сдерживать себя. Мысленный отказ от борьбы. Недостаточное доверие своему внутреннему голосу может послужить причиной возникших трудностей. Потворство своим желаниям и прихотям. Снобизм. Неудача. Невезение. Вы потеряете то, что уже держали в своих руках. Крушение планов. Неумение правильно оценить ситуацию. Конфликты и затрата сил. Неразбериха в мыслях.</p><p>Колесница, рядом с которой сидят два сфинкса, представляет собой две половины мира, окружающего нас, две части одно целого. Эта карта предрекает успех в деле, на которое гадают. Выбор уже сделан, обретена цель, к которой нужно двигаться. Для того, кто познал себя, жизнь подобна несущейся вперед колеснице. Колесница сообщает, что пришло время вступать в конфликт, и вам, возможно, придется признать наличие внутренних агрессивных, противоречивых чувств и мыслей, с которыми надлежит справиться, иначе движение вперед станет невозможным...</p>"
            },
                {
                "id": "8",
                "image": "/images/sila.jpg",
                "title": "Сила",
                "up": "<h1>Сила в прямом положении:</h1><p>Если Вопрошающему выпадает эта карта, значит, ради достижения успеха придется проявить решимость, силу характера и уверенность в своих силах. Это может произойти на материальном уровне, т.е. Вопрошающий приведет свои планы в действие лишь преодолев неприятности и проблемы. На духовном уровне Вопрошающему придется осознать собственный эгоизм или какие-то негативные черты характера, и расстаться с ними.</p><p>Карта предполагает творческие способности и предлагает человеку выявить в себе скрытые таланты. Внезапное высвобождение творческого потенциала доставит огромное удовольствие, начнется новая жизнь.</p><p>Решительность. Физическая сила и сопротивляемость. Силы для преодоления трудностей и преград. Храбрость и выносливость, стремление выстоять. Лидерство. Способность преодолеть все трудности. Попытка научиться контролировать свои желания и стремления. Готовность отказаться от чего-то дорогого/ценного во имя высшего. Верный друг. Умение противостоять соблазнам. Раскрытие артистических способностей и стремление к тому, чтобы окружающие признали ваше эго. Гармоничные сексуальные отношения.</p>",
                "down": "<h1>Сила в перевёрнутом положении:</h1><p>Нехватка сил побороть возникшие на пути трудности. Сомнение в собственных силах. Неспособность контролировать свои желания и поступки. Эгоизм, резкость, тщеславие. Лень. Завышенные амбиции. Незнание своих внутренних ресурсов и своего потенциала. Неуверенность в себе. Страх. Вмешательство посторонних в вашу Судьбу. Слишком активная сексуальная жизнь. Ненадежные друзья по причине зависти, ревности. Обманы и хитрости. Жестокость и безжалостность для обретения вышестоящего положения...</p><p>Этот Аркан - энергия, страсть, радость бытия, сексуальная трансформация. Человеку подвластно контролировать любые проявления человеческой природы. Мужчины и женщины ощущают силу, когда она трогает их сердца в моменты милосердия, они не понимают, откуда она исходит. При изучении любых вопросов карта указывает на необходимость быть активным, целеустремленным, направить всю энергию на реализацию задуманного. Если нет страсти, то и не будет положительного итога</p>"

            },
                {
                "id": "9",
                "image": "/images/otshelnik.jpg",
                "title": "Отшельник",
                "up": "<h1>Отшельник в прямом положении:</h1><p>Поиск ответов. Одиночество. Мудрость, обретенная с опытом. Умение все делать правильно. Поиск учителя или наставника. Занятия медитацией. Приобретение нового опыта на работе. По-новому построенные отношения с окружающими. Получение совета от доверенного или авторитетного человека. Постановка новых целей. Духовное развитие. Поиск духовных ценностей. Углубление в свой внутренний мир, осторожность. Внутренняя собранность. Терпимость. Завершение проекта, Планирование поездок и путешествий. Встреча с пожилым человеком, старцем...</p>",
                "down": "<h1>Отшельник в перевёрнутом положении:</h1><p>Нехватка мудрости и проницательности. Эгоизм и нетерпимость. Подозрительность. Непродуктивный образ жизни. Неприятие помощи, которая вытащила бы Вас из трудного положения. Критический взгляд и поверхностные суждения. Ограниченное мышление и взгляды. Комплексы в сексе. Неумение понять... Отсутствие стремления к духовному росту и развитию. Страх и чувство вины. Отсутствие роста, развития. Неудачи. Материальные и физические нужды на первом плане.</p><p>Отшельник посвятил всю свою жизнь поиску истины. Он стремился к одиночеству, тишине и свободе. Те, кому повезет заслужить его одобрение, смогут получить eго мудрые советы. Для молодых эта карта может означать период уединения от суеты и праздности, переход к выполнению долга. Вновь начатое дело потребует работы и преодоления препятствий, которые в изобилии возникают на каждом шагу. Нужно суметь подняться над ежедневной суетой, отрешиться от мелочности, придирок и недовольств.</p><p>Человеку, олицетворяемому этой картой, не скучно одному, он ищет покоя и тишины. У него есть покровитель, который не поможет материально, а поможет добрым советом, воодушевит в трудную минуту.</p><p>Учение Отшельника должно научить нас, что сложные периоды не должны негативно отражаться на нас: это время дает нам шанс углубиться в себя, пересмотреть свою жизнь, чувства и эмоции. Все великое рождается в темноте эмоций...</p>"
            },
                {
                "id": "10",
                "image": "/images/fortuna.jpg",
                "title": "Колесо Фортуны",
                "up": "<h1>Колесо Фортуны в прямом положении:</h1><p>Наступает время перемен. Использование шансов и отправление в путешествие. Новые приключения. Везение в азартных играх. Стремление подстроиться под жизненные ритмы. Страстное желание обрести цель. Прогресс, который достается нелегко. Освобождение от прошлого бремени и отношений. Раскрытие новых возможностей. Обретение счастья. Все дороги открыты, лови момент! Приближение удачи. Хорошее настроение и прекрасное самочувствие</p>",
                "down": "<h1>Колесо Фортуны в перевёрнутом положении:</h1><p>Период застоя или упадка. Не время играть в азартные игры. Необходимо быть честным и принципиальным. Обманчивый успех. Не время что-либо начинать. Обратите внимание на здоровье.</p><p>В жизни каждого человека присутствует фортуна или везение, будни буднями, а праздник и радость в жизни обязательно придут, и препятствия будут преодолены. Если человек сознательно относится к той сфере, где ему везет и где все достается легко, где отдыхает его душа, он может достичь небывалых высот. Все находится в непрерывном вращении, зло и препятствия обязательно трансформируются в заслуженный успех, испытание трудностями, праведное отношение к жизни будет вознаграждено. Этот непреложный закон вынуждает нас попадать в ситуации и получать уроки, которые могут и не являться результатом сознательного выбора. Переживая все повороты Колеса Судьбы, мы учимся, растем и движемся к целостности. Выпадая, этот аркан намекает, что человек понял закономерность своей жизни, возможно, более обширной вселенной, в которой он участвует. Карта предлагает новую возможность для духовного роста, что может выразиться в виде появления в вашей жизни человека или ситуации, которые предопределены судьбой. Наблюдайте за изменениями в жизни и приготовьтесь к сюрпризам фортуны.</p>"
            },
                {
                "id": "11",
                "image": "/images/spravedlivost.jpg",
                "title": "Справедливость",
                "up": "<h1>Справедливость в прямом положении:</h1><p>Выпав, эта карта сообщает, что Вопрошающему предстоит принять сложное решение, потребуется осторожность и сообразительность. Дело может быть связано с законодательными органами, или с разрешением какого-то принципиального вопроса. Если Вопрошающий будет твердо отстаивать свои позиции и останется честным, справедливость будет на его стороне. Иногда эта карта может свидетельствовать о том, что рядом с Вопрошающим есть человек, готовый прийти в любой момент на помощь и дать добрый совет.Если Вопрошающий будет поддерживать внутреннее состояние в спокойствии и ощущать ответственность за поступки, то никто не сумеет его обмануть и препятствовать в его делах.</p><p>Эта карта часто возвещает о моральной и правовой победе, о том, что вопрос будет решен в пользу Вопрошающего. Человек стремится к развитию, занят поиском свободы и независимости. Поиск истины и справедливости в бизнесе и личных делах. Ложь и клевета будут вызывать негодование и возмущение. Отработка кармических долгов благодаря правильным делам, вниманию и заботе. Устойчивость и нахождение золотой середины.</p>",
                "down": "<h1>Справедливость в перевёрнутом положении:</h1><p>Жестокие уроки судьбы. Несправедливость. Необходимость искать истину в глубине собственной души. Длительная судебная тяжба. Трудности и проблемы, раздражительность и враждебность. Отказ от помощи. Предвзятость. Излишняя доверчивость приведет к неудачам. Депрессии из-за провалов и неудач. Проблемы со здоровьем. Наработка негативной кармы. Волокита с документами, противоправные действия с вашей стороны или в ваш адрес. Необходимо отложить на время дела, сейчас не время заниматься ими. Общественное порицание. Напрасный поиск работы. Нарушение эмоционального мира. Равнодушие к окружающим.</p>"
            },
                {
                "id": "12",
                "image": "/images/poveshenniy.jpg",
                "title": "Повешенный",
                "up": "<h1>Повешенный в прямом положении:</h1><p>У некоторых эта карта может вызвать страх, но на самом же деле она не означает физического наказания и не предвещает неприятностей. Повешенный сообщает о том, что Вопрошающий решил заняться духовными практиками, отрешился от обыденности и не в состоянии изменить существующие обстоятельства. Вопрошающему кажется, что он попал в ловушку, им правит страх и сильная тревога. Чтобы продвигаться вперед, необходимо пожертвовать чем-то ценным. Придется принять независимое решение и понять, что несмотря на потери, взамен обязательно придет что-то новое и ситуация изменится к лучшему.</p><p>Переворот всей системы ценностей. Переход на более высокий уровень развития. Болезненные переживания из-за исчезновения чего-то из жизни, но это необходимо для блага в будущем. Переломный момент в жизни. Необходимо посмотреть на жизнь под иным углом, чтобы обрести новые перспективы. Долг. Принесение себя в жертву ради осуществления желаний. Ошибочные убеждения. Иллюзии и фантазии, не подкрепленные реальностью. Сохраняя спокойствие и терпение, Вы сможете придти к свету, свободе и миру в душе.</p>",
                "down": "<h1>Повешенный в перевёрнутом положении:</h1><p>Эгоцентризм, чрезмерная погруженность в свои дела, бесполезная погоня за недостижимой мечтой. Болезненный процесс. Расставание. Духовная измена. Препятствия. Вас могут очень легко обмануть. Предательство, хитрость окружающих, обретение ложных знаний. Неумение держать ответ. Растерянность, раздражительность. Отсутствие веры в высшие силы. Мозг человека не принимает информацию свыше. Легковерность. Бегство от жизни. Неясные, туманные чувства. Безумие, принятие наркотиков. Эгоизм. Стремление удовлетворить материальные потребности, а не духовно развиваться.</p><p>Выпадая, эта карта указывает, что движение вперед проблематично и понимание любого опыта затруднено. Наступает момент, когда внутренне человек начинает томиться, вначале он не может понять, что с ним происходит, что не дает ему принимать привычное спокойно. Вы оказываетесь загнаны в тупик, лишены всех человеческих возможностей и оказываетесь наги и беспомощны перед лицом обстоятельств. Жизнь приносит только неудобства и для самого человека, и для окружающих, потому что новое не вписывается в ту стабильность, которая заставляла воспринимать человека в определенном ракурсе. Человеку предстоит смириться с унижением и добровольно принять то, что кажется непонятным или невыносимым, причем делать это надо от всего сердца.</p><p>Карта показывает период адаптации человека в период нового понимания мира, переоценку ценностей. Это время перехода и проверки, промежуточный этап, который поможет произвести необходимый пересмотр и пробудиться к чему-то доброму, о чем вы даже и не подозревали. Необычный поворот событий приведет к чему-то совершенно новому и необычному....</p>"
            },
                {
                "id": "13",
                "image": "/images/smert.jpg",
                "title": "Смерть",
                "up": "<h1>Смерть в прямом положении:</h1><p>Бояться этой карты не стоит. Эта карта не означает неминуемую смерть. Она указывает на то, что прежний образ жизни утратил свое значение, Судьба вам предлагает начать новую жизнь. Для этого потребуется покончить с прошлым. Речь может идти о разрыве отношений, потере работы или изменении образа жизни, но какие бы перемены не возвещала эта карта, Вопрошающему необходимо принять как должное тот факт, что с прошлым покончено навсегда.</p><p>Предстоит полная трансформация, человек окажется в новом окружении, завяжет новые отношения или столкнется с новым вызовом судьбы.</p><p>Расширение мировоззрения, отказ от ограничений. Глубокие перемены в психике и взглядах на мир. Появится шанс в новой, неизведанной реальности. Принятие судьбоносного решения, которое изменит всю жизнь. Разрушение привычного. Новые добрые идеи и планы на будущее. Получение наследства или финансовой помощи от родственников. Используйте свою энергию для получения образования. Принятие новых обязательств. Оставив прошлые обиды, человек открывается новым чувствам и новой любви. Обратите внимание на здоровье.</p>",
                "down": "<h1>Смерть в перевёрнутом положении:</h1><p>В жизни Вопрошающего начинается застой, вероятно из-за того, что он не готов к переменам. На Вопрошающего снисходит дар прозрения, он начинает понимать себя и других. Медленные изменения в жизни, инертность, неприятности. Отсутствия развития, срыв планов. Крушение надежд. Огорчения. Неудачное стечение обстоятельств и отношений с окружающими. Ревность, зависть, злость и затаенная обида. Ухудшение самочувствия. Несчастная любовь. Проблемы в сексе. Черная магия. Уход из жизни или опасность для жизни. Страх смерти. У человека нет интереса к духовному росту. Отсутствие веры.</p>"
            },
                {
                "id": "14",
                "image": "/images/umerennost.jpg",
                "title": "Умеренность",
                "up": "<h1>Умеренность в прямом положении:</h1><p>Карта Умеренность прямо намекает на обретение равновесия и на сдержанность.  Вам необходимо перестать поддаваться максимализму в восприятии жизни или потворствовать привычке реагировать на все слишком поспешно или чересчур эмоционально. Предстоит обновление душевных и физических сил. Ваши эмоции и энергия соединятся с логикой и рассудком. Карта прямо намекает на отдачу и на получение, и предвещает гармоничные и счастливые взаимоотношения.</p><p>Этот Аркан удачно соединяет творческое и рассудительное. В делах все стабилизируется. Самоконтроль. Доверие своему внутреннему голосу. Занятие медитацией. Планирование путешествий. Появление надежды на лучшую долю. Близость человеческого духа к Космосу. Аккуратность, бережливость. В борьбе с жизненными проблемами Вы одержите победу. Терпение поможет справиться с любой ситуацией. Появятся возможности для обретения навыков и знаний или новое хобби</p>",
                "down": "<h1>Умеренность в перевёрнутом положении:</h1><p>Вопрошающий не готов к принятию внутренних перемен. Неправильный подход к жизни и к людям, чрезмерная эмоциональность, вспыльчивость, частые смены настроения, непредсказуемость и неразумные поступки. Потакание своим желаниям, беспокойства и тревоги. Неумение контролировать свои желания приведет к проблемам. Негативное использование сексуальной энергии. Спокойствия не будет некоторое время. Глупость. Необузданность. Духовная измена. Эгоизм. Эмоциональная опустошенность. Человек считает себя несчастным. Игнорирование советов, которые диктует ваш внутренний голос. Погружение в себя. Склонность к интригам. Чрезмерная погоня за удачей.</p><p>Эту карту можно назвать точная мера, правильная смесь. В ней постоянный поток жизненных сил, необходимый для существования, смешивается с элементами, и основной целью этого Аркана является поиск философского камня, это - путь стоика. В сюжете карты можно узреть большое умиротворение и единство контрастов, а также противоположное сознание, ведь «левая рука не знает, что делает правая». В архетипе Умеренности заключается древняя мудрость и вневременное обновление энергии. Умеренность является выражением внутренней, тайной и сакральной жизненной силы, которая обновляет дух и укрепляет душу.</p><p>На интеллектуальном уровне Умеренность может проявляться как движение к некоему типу синтеза и слияния. Это может находить отражение в том, что человек пишет, о чем говорит и как думает. На эмоциональном уровне Умеренность способна указать на примирение и гармонию, на возможность творческого самовыражения. В особых случаях карта служит указанием на повышение творческих способностей. Человек не может почувствовать вдохновение в той или иной форме, в соответствии с конкретным талантом. </p>"
            },
                {
                "id": "15",
                "image": "/images/dyavol.jpg",
                "title": "Дьявол",
                "up": "<h1>Дьявол в прямом положении:</h1><p>Этот Аркан может символизировать любую ситуацию, в которой Вопрошающему кажется, что его сковали оковы, или что он попал в ловушку по вине другого человека. Человек раздражен, им обуяла ярость из-за того, что обстоятельства сдерживают его, не позволяют выражать открыто свои эмоции. Вы принимаете на веру то, что доказано быть не может. Вами правит мучительная жажда материального и чисто физического благополучия, желание властвовать над другими, обладать несметными богатствами. Возможно, Вы увязли в очень неприятной ситуации, выход из которой может быть найден, но вам кажется, что его нет. В определенных случаях Аркан означает рабскую зависимость от эротических желаний. Иногда карта говорит, что в жизни Вопрошающего есть человек, который дергает за веревочки и управляет им, и именно от этого следует освободиться. </p><p>Сексуальность, магнетизм, интерес к накоплению, поиск только материальной выгоды. Погружение в иллюзии, неумение видеть реальность. Отсутствие чувства юмора. Огромная сила. Знание сущности мира. Творческий потенциал растрачивается на сиюминутные удовольствия и излишества. Абстрактное мышление. Соблазн перспективами, выбор между аферами и честным ведением дел, игра на слабостях партнера</p>",
                "down": "<h1>Дьявол в перевёрнутом положении:</h1><p>Злоупотребление силой, все усилия направлены на достижение материальных благ. Ревность. Жестокость. Высокомерие. Гордыня. Фатальная зависимость от обстоятельств или людей. Заниженная самооценка. Отсутствие амбиций. Желание избавиться от иллюзий и взглянуть на мир реально. Человек может разбить цепи неволи в любой момент. Изменение образа мыслей и мнения. Экономность.</p><p>Аркан № 15 известен как тень, которой человечество боится и которую подавляет с древних времен. Этот Аркан - выбор, который каждый человек делает, когда его обижают и унижают. С Дьяволом необходимо встретиться и побороть его. Нельзя озлобляться на весь мир, презирать все вокруг, вредить своему телу и делу. Наши слабости и самообман выходят на свет, когда мы сталкиваемся с собственными страхами и стараемся справиться с тем, что связывает нас. Дьявол очень близок по смыслу с Магом. Эти карты - символы магической силы, воли, энтузиазма и юмора. Дьявол играет судьбами, ему интересно изучать психологию поведения, слабости и силу. Эта карта указывает на то, что человек осознает собственное невежество и темноту. Дьявол воплощает какую-то часть природы инстинктов, с которой мы не ласково обращались, хотя и нуждаемся в ней, и даже может быть, ощущаем сильную тягу к ней. Но сейчас все возможно изменить и перестроить. Отыщите новый шанс, который поможет изменить и себя, и ситуацию</p>"
            },
                {
                "id": "16",
                "image": "/images/bashnya.jpg",
                "title": "Башня",
                "up": "<h1>Башня в прямом положении:</h1><p>Башня - символ драматических перемен, в результате которых жизнь Вопрошающего внезапно изменится. Могут произойти крушение и несчастье, или разрыв отношений, потеря работы и т.п. Может наступить конец существующей ситуации под влиянием внешних сил, причем внезапно и очень быстро. Переворот полностью изменит образ жизни Вопрошающего и развалит существующий порядок. Последствия этого тяжелого периода в жизни Вопрошающего во многом зависят от его восприятия. Рядом с хорошими картами Башня сообщает, что темный период в жизни подходит к концу, наступает избавление от тяжкого груза настоящего. Вы входите в будущее под грохот обломков прошлого.</p><p>Аркан Башня предлагает переоценить систему ценностей, образа жизни и взаимоотношений, а также полагаться только на себя. Возможно, придется распрощаться с устарелыми принципами и установками, и обрести новый взгляд на жизнь. Эта же карта указывает на хаос, уничтожение и потери, может являться знаком распада ситуации, которая стала ограничивать духовный рост и мешать двигаться дальше. Человеку предоставляется возможность начать все сначала и изменить свое мнение. Таким образом, человек переходит на новую ступень развития, что благотворно скажется на его жизни...</p><p>Ошибки, совершенные в прошлом, могут стать причиной бед и несчастий в настоящем. Непредвиденные ситуации. Ссоры и разногласия с членами семьи или с друзьями. Как гром среди ясного неба может обрушиться беда. Примите происходящее как должное, и все ваши страхи уйдут, улучшится состояние здоровья. Должно разрушиться все закоснелое, консервативное, иллюзорное. Пришло время пережить со смирением отчаяние, и со временем строить новую жизнь, с новым отношением к миру. Новые идеи подарят надежду и вселят веру в будущее.</p>",
                "down": "<h1>Башня в перевёрнутом положении:</h1><p>Зависимость от существующих обстоятельств, которые в настоящее время нельзя никак изменить. Ограниченные возможности. Нежелание отказываться от старых привычек и идей. Ревность и обида. Мысли человека заняты сексом. Страх, растерянность. Человек не чувствует себя в безопасности. Человек живет по старой колее. Узкий кругозор. Финансовые проблемы. Пришло время взглянуть в глаза тому, чего Вы избегали, иначе кошмар будет продолжаться всю оставшуюся жизнь.</p><p>Древняя башня простояла несколько столетий, но в один день разрушилась. Разрушение башни освобождает энергию, необходимую для создания новых форм, более соответствующих изменившимся условиям.</p><p>С такой картой никакие дела начинать нельзя. Позвольте себе упасть, прочувствовать боль падения и резко подняться. Рискните высказаться с полной откровенностью и стать более открытым. В этой карте подчеркнута идея очищения, приносящая мучения и боль. Судьба заставляет нас страдать и мучиться до тех пор, пока мы не приобретем благоразумие, и не будем обдумывать каждый совершаемый поступок...</p>"
            },
                {
                "id": "17",
                "image": "/images/zvezda.jpg",
                "title": "Звезда",
                "up": "<h1>Звезда в прямом положении:</h1><p>Эта карта возвещает о благополучии и радости в будущем. Прилив творческих сил, вдохновение, новые идеи. Исцеление физического и духовного, а также возвращение веры в жизнь. Вы знаете, что собираетесь сказать или создать. Жизненная энергия поможет вам в любом деле. Если вас замучили трудности, выпав, эта карта намекает на свет в конце туннеля. Впереди новая жизнь и исполнение желания. Эту карту можно интерпретировать как неожиданную помощь, нового друга, новую любовь. Вопрошающий найдет правильный путь. Вопрошающий прозреет.</p><p>Появится вера в жизнь. Определение новых жизненных приоритетов. Новые возможности и шансы во многих областях. Человек будет уделять много времени и внимания друзьям. Желание знать только истинную правду. Сохранение гармонии и равновесия. </p>",
                "down": "<h1>Звезда в перевёрнутом положении:</h1><p>Вопрошающий сомневается в себе и в своих возможностях. Препятствия на пути к успеху. Неуступчивость. Проблемы со здоровьем. Недовольства. Нежелание изменять что-либо в жизни. Отсутствие новых интересов и жизненных целей. Скука и тоска. Пессимизм. Неправильное расходование энергии. Страх перед новым. Заниженная самооценка. Пустая трата времени на долгие обсуждения. Склонность к увёрткам, отговоркам, мечтательность.</p><p>Звезда - надежда и вдохновение, единственное ценное, что остается в человеке после ломки духа и потерь. Человек с этой картой приобретает прозрение, видит себя и свои проблемы, открывает новый мир, в котором он свободен, в котором нет ревности и агрессии, зависти и нападок, где все равны, искренни и терпимы друг к другу. Дружба и уважение, верность и преданность - залог выхода на новый виток бытия.</p><p>Звезда может символизировать некое благо на одном или нескольких уровнях существования. Звезда указывает нам путь в будущее и сообщает, что интересующий нас вопрос разрешится благополучно. Не бойтесь расстаться с прошлым, обратитесь к своей самости. Некая высшая сила оказывает вам помощь и направляет по правильному пути</p>"
            },
                {
                "id": "18",
                "image": "/images/luna.jpg",
                "title": "Луна",
                "up": "<h1>Луна в прямом положении:</h1><p>Выпадение этой карты намекает на период ожидания, на развитую интуицию, умение видеть скрытое, глубинное. Повышенная эмоциональность, неустойчивый характер, романтическое отношение к жизни. Отличить правду от лжи будет сложно, что может стать причиной чувства тревоги и неуверенности в себе.</p><p>Эта карта несет на себе отпечаток сумерек: самообман, фантазии и иллюзии, неясность, скрытые мотивы. Вам кажется, что вы бредете в темноте и не в состоянии пролить свет на ситуацию. Ощущение потери направления. Депрессия и безысходность. Ложные претензии, двойственное поведение. Нежелание смотреть правде и глаза. Враги желают зла. Нестабильное эмоциональное состояние. Неспособность принимать решения. Слухи и скандалы. Обучение через боль, скучный труд, но необходимый. </p>",
                "down": "<h1>Луна в перевёрнутом положении:</h1><p>Депрессия и нервное напряжение из-за неудач и срывов планов. Некто прячется за маской. Страхи и сомнения. Угроза, шантаж. Проблемы со здоровьем. Обман со стороны близкого человека. Тяжелая наследственность. Глупые ошибки. Пагубное действие. Доверяйте только себе. Объективная оценка ситуации приведет к позитивным последствиям.</p><p>Карта Луны показывает душевное перерождение, возвращение к жизни с очищенной, обновленной душой. Перемены относятся к внешнему виду, а не к фундаментальной реальности. Карта связана с женским началом, символизируемым луной. Также наблюдается связь с инстинктивным, примитивным, архаичным, бессознательным и защитной реакцией, которая выражается через образы собак. Вся безотрадная картина символизирует ограниченность сферы чисто материальной жизни и тоску духа по свету и жизни.</p><p>Символически этот Аркан представляет процесс родов: из теплого, безопасного материнского чрева предстоит сквозь узкие врата вырваться навстречу ослепительному свету холодного мира. Луна ждет в этих вратах. Луна указывает на потребность отличать видимость от реальности, определять, что является достоверным, и вносить подлинность в непрерывный поток земной жизни.</p><p>В древних храмах, посвященных Луне, циклы убывания и возрастания луны определяли ритм проведения служб и ритуалов. Лунный свет остается источником вдохновения для бардов, пророков и художников. Луна на карте в процессе погружения в глубокие пласты темной стороны души - это время окончательной и очень трудной проверки. Луна символически означает жидкости, водоемы, химические вещества, дождь, море и т.п. Она всегда наводит на мысль о душе, любой вопрос, касается ли он дела или личных отношений, проходит через душу Вопрошающего, окрашен эмоционально, тут важно настроение, чувства и ощущения, которые получит человек, отдавая что-то или общаясь с кем-то. В специфических вопросах может возникнуть потребность разобраться с иллюзиями. Для этого необходимо соприкоснуться с основами собственной внутренней целостности и аутентичности. </p>"
            },
                {
                "id": "19",
                "image": "/images/solntse.jpg",
                "title": "Солнце",
                "up": "<h1>Солнце в прямом положении:</h1><p>Появление этой карты сигнализирует о достижении желанной цели, расцвете жизни, триумфе, оптимизме, наслаждении плодами собственных усилий. Эта благоприятная карта намекает, что Вопрошающий наделен необходимой энергией и энтузиазмом для осуществления своих желаний. Поиски истины и счастья. Новые начинания, новые исследования. Успех благодаря вере в свои возможности. Осознанное отношение к себе. Прекрасное здоровье, материальный достаток, уважение, талантливость, расцвет сил. Открытость всему новому. Денежная выгода. Поддержка окружающих. Период творческой активности. Процветание и счастье в личных отношениях. Счастливый брак и ответная любовь. Признание заслуг. Награда. Повышение по службе. </p>",
                "down": "<h1>Солнце в перевёрнутом положении:</h1><p>Эгоизм. Творческий тупик. Отсутствие сил и уверенности в себе. Лень и апатия.  Срыв планов. Недоразумения. Подмоченный авторитет. Слабость. Низкий энергетический потенциал. Нечестность и скрытность. Неприятности и задержки. Жизнь под угрозой. Несовершенство. Дурной совет. Непризнание заслуг. Ошибки и заблуждения. Развитие приостановлено. Спесь, суетность, позёрство, фанфаронство. Самолюбие, обидчивость. Скрытая нищета под видимостью блеска. Притворная внешность, ложь, декорации, надуманный авторитет.</p><p>Солнце призывает человека быть подобно детям, радоваться жизни, всему, что окружает нас, стать непосредственным, открыть свое сердце. Солнце - это осознанное отношение к себе, то, что человек знает о себе и может использовать сознательно, меняя или усиливая определенные черты характера или поведения. Оно несет мужскую энергию энтузиазма, активности, честолюбия, желания быть ярким и известным.</p><p>При выпадении эта карта пророчит возрождение и внутреннее обновление. Часто Солнце создает ситуацию, в которой мы способны продвигаться вперед, совершенствоваться в результате сотрудничества с кем-то или чем-то. Солнце, источник света, силы и вдохновения во всех культурах, известных в истории, считается божественным существом, которое просветляет умы и открывает сердца людей, стремящихся к совершенству. Солнце ведет к людям, к открытым пространствам. Карта сулит богатство, удачу и помощь высших сил... </p>"
            },
                {
                "id": "20",
                "image": "/images/sud.jpg",
                "title": "Суд",
                "up": "<h1>Суд в прямом положении:</h1><p>Суд означает прощание с прошлым и намекает на начало нового этапа в жизни. Человеку предоставляется возможность честно оценить свою жизнь и признаться, насколько он оставался верным самому себе. Для того, чтобы распрощаться с прошлым, необходимо разобраться и расстаться с прошлыми ошибками. Карта напоминает, что мы собираем то, что сеем. Получение награды за прошлые усилия. Осознание собственных скрытых талантов, проявление творческих способностей. Вера в себя и в свои внутренние силы. Помощь высших сил. Новые знания, приносящие радость и счастье. Смена места жительства или места работы. Возврат к отложенным делам или проектам. Духовная энергия. Вера в себя. Уверенность в себе благодаря новым знаниям. </p>",
                "down": "<h1>Суд в перевёрнутом положении:</h1><p>Человек не может реально оценить ситуацию, в которой пребывает. Замешательство. Нерешительность. Разрыв отношений. Осознанное аморальное поведение. Страх. Отсрочка перемен. Обвинение другого в своих бедах. Материалистический подход к жизни. Нежелание обращаться к опыту и знаниям. Ограниченность. Узость взглядов и мышления. Потеря кого-то/чего-то. Проблемы со здоровьем. Если Суд в раскладе расположен над Луной, Дьяволом или Башней, вы непременно столкнетесь с последствиями своих поступков в прошлом, которые вы совершили самостоятельно или на которые закрыли глаза. Как бы там ни было, этот Аркан свидетельствует о том, что вскоре вы узнаете голую правду, без притворства и прикрас.</p><p>Суд - очень философская карта, несущая даже в бытовых вопросах элемент мировоззрения, максимальной отстраненности от суеты внешнего мира и размышления на темы жизни и смерти, и вообще предназначения человека. Кульминацией жизни на Земле является торжество над невежеством и ограниченностью, и человечество обретет победу над смертью и хаосом.</p><p>Если Вам выпала эта карта, значит вы прикоснулись к высшему уровню сознания. Вы слышите зов, призывающий к новому направлению. Вы обнаружите новые цели и направления. У Вас в распоряжении огромные ресурсы энергии. Вам предстоят новые исследования бытия. </p>"
            },
                {
                "id": "21",
                "image": "/images/mir.jpg",
                "title": "Мир",
                "up": "<h1>Мир в прямом положении:</h1><p>Достижение целей. Построение планов на будущее. Благосклонность окружающих, признание заслуг. Завершение любого дела. Эта карта - символ перемен, указывающая на завершение одного цикла и начало другого.</p><p>Что-то пришло к своему счастливому концу. Довольство и внутренняя гармония. Пережив испытания и неприятности, Вопрошающий познал самого себя и обрел духовное просвещение мира. Начало нового этапа, который принесет новые вызовы и новые возможности для дальнейшего роста. Духовный расцвет во всем своем великолепии. Гармоничные отношения с окружающими и внутренний покой. Путешествия, смена места жительства, переезды, которые также вносят свой вклад в вашу духовную гармонию и ведут к успеху. Победа над всевозможными препятствиями. Новая работа, успешное продвижение по карьерной лестнице. Внутренние силы поддерживают на жизненном пути. Получение наследства или значительной прибыли. Сохранение силы духа и душевное спокойствие помогут в любой кризисной ситуации</p>",
                "down": "<h1>Мир в перевёрнутом положении:</h1><p>В перевернутом положении карта может указывать на тупик и неудачи. Задержки в делах. Иллюзии и обман. Отсутствие желанных возможностей. Приносит разочарование. Отсутствие духовного роста, упадок сил. Отсутствие четкого жизненного стержня, излишняя поверхностность взглядов, неумение ценить время. Непреодолимые препятствия. Труд в невыносимых условиях. Отсутствие достаточно четких представлений об объективных соответствиях между собственными мыслями, словами и поступками. Ревность. Зависть. Вы примеряете старую модель отношений, старый образ действий на новые отношения, что в определенном смысле обрекает их на неудачу. Холодность. Закрытость. Тюремное заключение. Клаустрофобия. Склонность создавать себе все новые и новые круги ада. В Кармической перспективе - постоянно повторяющиеся болезни или события. Проблемы, связанные с другими странами.</p><p>Мир - карта совершенства во всех областях жизни человека, совершенства всех стихий. Женщина (или андрогин) держащая в руках жезлы, символ социальной избранности, символизирует Божествевнный огонь, единство макро- и микрокосмоса. Эта фигура приветствует возвратившегося домой Шута и вдохновляет его отправиться в новое путешествие. Танец ее прославляет его достижения. Она излучает радость и дарует всем свое благословение, потому что ее мечта воплотилась в жизнь.</p><p>Эта карта закрывает цикл, великая задача доведена до завершения, капля растворяется в океане, и океан вливается в каплю. Это завершение в то же время является новым начинанием на более высоком уровне бытия. Окончательная цель достигнута - возврат к первоначальному космическому Единению... </p>"
            }

       ]
}