[
    {
        id: 0,
        image: require("./images/Shut.jpg"),
        title: "Шут",
        text: "Карта шута символизирует собой человека отправивщегося в путь, в котором он может встретить много нового. И хотя его могут подстерегать трудности, у него есть все чтобы разрешить все проблемы."
        description : {
            up: {
                0: "Вы находитесь в начале пути. Ситуация требует от вас принятия решения и последующих действий. И у вас есть все возможности разрешить ситуацию но не ждите что все будет идти по плану, от вас могут понадобиться действия, которые вы ранее не предпринимали.",
                1: "В разрешении вашей ситуации вам может помешать недостаток информации или опыта в решении данной проблемы. Постарайтесь лучше разобраться в ситуации и если есть возможность изучите чужой опыт, но помните решение принимать вам и отвечать за выбранный путь тоже вам.",
                2: "Верьте в себя, будьте смелее. Ни кому не пройти за вас ваш путь и ни кто не примет за вас решение. Не переживайте и будьте решительным в принятом вами решении, но не постарайтесь не быть слишком агрессивным. Хорошее решение требует что бы его придерживались и последовательно реализовывали.",
                3: "Остановитесь на минуту и ответьте себе на вопрос, дейтсвительно ли вы хотите, того что решили делать и если да, то смело в путь, если нет, то поймите, что именно вам нужно в данной ситуации.",
                4: "Не ждите быстрого результата, вероятно вас ожидает долгая, но поверьте интересная дорога. Наберитесь терпения. Если вы будете последовательны и не измените себе, вас ждет много нового и скорее всего результат вас уживит."
            },
            down: {
                0: "Сиутация требует от вас быстрого принятия решения, возможно на вас оказывается давление.  Убедитесь, что у вас достаточно информации, о том что происходит, так как есть возможность, что вы чего то не знаете или вас хотят обмануть или использовать.",
                1: "Ситуация может оказаться более запутанной чем вам кажется, будьте аккуратны возможно вас хотят обмануть или вы сам себя обманываете неоправданными иллюзиями и ослеплены своими желаниями",
                2: "Вера в себя и свои силы. Осмотрительность и аккуратность в решении ситуации. Успокойте свои эмоции и последовательно решайте ситуацию, но избегайте поспешных решений, если вам станут известны новые обстоятельства, все может быть не так, как кажется на первый взгляд.",
                3: "Верьте в себя и избегайте обмана, как со стороны, так и от самого себя. И смелее в путь.",
                4: "Многое может пойти не поплану и вас могут ждать неожиданные повороты судьбы, но не теряйте самообладания и анализируйте ситуацию, максимум что может произойти, это вы набьете шишек и приобретете жизненный опыт."
            }
        }
    },
    {
        id: "1",
        image: require("./images/Mag.jpg"),
        title: "Маг",
        text: "Маг символизирует увереннось в себе и выбранном пути. Он предпочитает действие, рассуждениям. ",
        description : {
            up: {
                0: "Ситуация ждет от вас решительных дейтсвий. Но действий рациональных, избегайте ловушек и не стройте коварных планов. Действуйте честно и прямо, если хотите добиться результата и не потерять лицо.",
                1: "Вам может помешать активные действия со стороны. Это может выглядеть как намеренное противодействие вам, но возможно ваши аппоненты, просто хотят добиться своих целей. Попробуйте понять, что нужно другим участникам ситуации и найти сопособ удовлетворить не только свои но и их потребности.",
                2: "Решительные и рациональные дейтсвия с вашей стороны, могут помочь решить ситуацию в благоприятном для вас направлении. Посмотриет по сторонам, возможно рядом с вами есть человек, который вам может помочь вам достичь вашей цели.",
                3: "Действуйте, действуйте и еще раз дейтсвуйте. Не надо медлить. Дейтсвуйте!",
                4: "Если вы будете верны себе и не поленитесь, то вы достигнете результата. Правда это пока будет больше техническая победа, поэтому если ситуация лежит в разрезе человеческих отношений, то не бойтесь и добавить эмоций и человечности."
            },
            down: {
                0: "Страх или не желание дейтсвовать, является корнем сиутации. В таком состоянии можно легко ошибиться и принять не верное решение или поддаться материальным соблазнам и желаниям получения удовольствия, но потом сожалеть о своей недальновидности.",
                1: "Отсутсвие понимания того, что происходит, отсутсвие плана и решительности, может стать основной проблемой на пути к желаемому результату. Будьте бдительны, вы можете быть обмануты и не обязательно кем то другим, уюедитесь, что вашими дейтсвиями не руководят эмоции, а не разум.",
                2: "Иногда излишняя осмотрительность не является, чем то плохим. Но не перестарайтесь и как только убедитесь, в том что пора дейтсвовать действуйте. Но если пауза затянулась, переставайте тянуть - дейтсвуйте. Все станет яснее в процессе.",
                3: "Осмотритесь, убедитесь, что вас не обманывают. Соберитесь, поборите свое нежелание и действуйте.",
                4: "Не достаток веры в себя и решительных действий с вашей стороны, могут привести к тому, что ситуация подвиснет и не будет решена в ближайшей перспективе. Обратите внимание на совет, который вам дали карты."
            }
        }
    },
    {
        id: "2",
        image: require("./images/Gritsa.jpg"),
        text: "Верховная Жрица символизирует внутренний мир вопрошающего, его интуицию, подсознательное и часто скрытые мысли и чувства.",
        title: "Жрица",
        description : {
            up: {
                0: "Ситуация лежит в эмоциональной плоскости и потребует от вас мягких решений. Попробуйте понять, что именно в этой ситуации дял вас значимо и прислушайтесь к своей интуиции.",
                1: "Вашим планам может помешать излишнее внимание к деталям. Доверяйте своей интуиции, но для решения данной ситуации нужны действия, а излишние погруение в свои мысли и поиски смыслов и скрытых мотивов будут вас только отвлекать от движения к цели.",
                2: "Внимательный взгляд и анализ ситуации могут быть хорошим подспорьем в решении вашей ситуации. Обращайте внимание на эмоции, которые возникают у вас, они могут вам помочь принимать верные решения.",
                3: "Загляните внутрь себя, если вы не уверены в том, что именно хотите и что будет лучше для вас, возьмите небольшую паузу, что бы лучше понять свои желания.",
                4: "Итог вас скорее всего порадует и в результате вы получите больше того на что рассчитывали в начале. И главное вы получите внутреннее удовлетворение и бесценный опыт."
            },
            down: {
                0: "Ваша ситуация во многом скрыта от вас и возможно имеет двойное дно. Сперва нужно понять и даже прочувствовать, что действительно происходит и что является корнем проблем",
                1: "Непонимание смысла и незнание ситуации, может быть тем, что помешает вам решить данную ситуацию. Вам не хватает анализа ситуации в которой вы оказались, и если вы не готовы взять ответсвенность за нее на себя, то результат вас врядли удовлетворит. ",
                2: "Иногда нужно отказатсья от излишней дотошности и стасти учесть все детели и провесит дотошный анализ ситуации. Попробуйте просто довериться своим ощущениям.",
                3: "Ищите скрытое в вашей ситуации, иначе вам могут ждать неприятные сюрпризы. Не ограничивайтесь поверхностным взглядом, анализируйте, узнавайте, что хотят на самом деле другие люди заинтересованные в ситуации. Только глубокое понимание ситуации позволит вам лучше всего решить возникшие трудности.",
                4: "Ситуация может разрешится не так как вы это на самом деле хотите, возможно некоторые ваши действия приведут к неожиданным для вас результатам и то, что сперва для вас покажется удовлетворительным, перестанет вас удовлетворять и окажется, что вы на самом деле хотите чего то другого."
            }
        }
    },
    {
        id: "3",
        image: require("./images/Imperatritsa.jpg"),
        title: "Императрица",
        text: "Императрица - символизирует природу и ее женскую суть, вокруг нее расцветает жизнь. Она же символизирует Венеру, богиню романтической любви. Императрица воплощает также и творческую энергию, продуктивность и рост."
        description : {
            up: {
                0: "Если в задуманной вами ситуации есть женщина (вы или кто то другой), то она сыграет большую роль в ее решении, от нее многое зависит и она на многое может благоприятно повлиять. Суть ситуации так же в желании материальных и чувственных благ.",
                1: "В достижении вашей цели, вам может помочь женщина. Если таковой нет, то уделите большое внимание созиданию. Обратите внимание на ваши желания и страсти, их удовлетворение может положительно сказаться на вашей ситуации, но не забывайте о том, что кроме ваших желаний есть и другие и не стоит идти наперекор лругим.",
                2: "Значительную помощь в решении ситуации окажет женская фигура. Больше доверяйте вашим желаниям, чувствам и эмоциям. Ситуация требует внимательного и аккуратного к ней подхода.",
                3: "Верьте в свои силы и реализуйте свои желания, мягко и настойчиво, как это делает природа. Медленно и верно пробивая себе дорогу к жизни каждую весну.",
                4: "Итог вас порадует, все вокруг благоприятсвует вам и ситуация обрадует вас своим итогом, удовлетворением ваших желаний. Будьте мягкими и доброжелательными и все вокруг будет благоволить вам."
            },
            down: {
                0: "Если в задуманной вами ситуации есть женщина (вы или кто то другой), то она сыграет большую роль в ее решении, от нее многое зависит, но убедитесь, что она на вашей стороне иначе ее влияние может быть негативным. Вы хотите материальных и чувственных благ, но ваши желания могут ослепить вас и в своем стремлении вы можете дейтсвовать нерационально.",
                1: "Обратите пристальное внимание на ваши желания относительно данной ситуации. Они очень важны, но требуют от вас бдительности и аккуратности. Не перестарайтесь в погоне за их удовлетворением.",
                2: "Будьте внимательны к эмоциям и чувствам, как своим так и к чувствам тех, кто с вами рядом. Не придирайтесь и не становитесь склочными в удовлетворении своих желаний. Возможно вы погрязли в мелких делах и занимаясь ими отвлекаетесь тем самым от решения действительно стоящей перед вами проблемы. Отложите все в сторону и концентрируйтесь на вашей проблеме.",
                3: "Отложите все в сторону и концентрируйтесь на вашей проблеме.",
                4: "Ситуация скорее всего разрешится, но с большой долей вероятности вы не будете удовлетворены ей. Многое может получится не так как вы хотите. Возможно, вы получите совсем не то что вы хотите."
            }
        }
    },
    {
        id: "4",
        image: require("./images/imperator.jpg"),
        title: "Император",
        text: "Император. Карта олицетворяет силу разума. Император - это внутренний контроль, дисциплина, сила воли и необходимость взять в руки свою жизнь, понять, как я живу и к чему я стремлюсь"
        description : {
            up: {
                0: "Суть проблемы в вопросе - свое ли место вы занимаете, то ли делаете что вам действительно нужно. Вам предстоит определится с тем, чего вы хотите достичь, куда хотите попасть в итоге",
                1: "В решении ситуации, вам могут сильно мешать ваши завышенные амбиции и попытка решить ситуацию свысока. Оцените свои силы более адекватно и не пытайтесь решить ситуацию за счет других, даже если вы выше по статусу. В данной ситуации лучше быть лидером в решении проблемы, чем боссом  требующим от других ее решения.",
                2: "Вера в себя и свои силы ваш основной помощник. Возможно ситуация требует от вас того, что бы вы ее возглавили и после этого за вами пойдут люди и решить проблемы станет значительно проще, но это потребует от вас усердия и выносливости, не ждите, что все решится быстро.",
                3: "Верьте в себя, смело и настойчиво идите к своей цели. От вас этого ждут и это будет воспринято благоприятно. Но не путайте настойчивость и силу с деспотичностью и авторитарностью.",
                4: "Вероятнее всего в итоге вы будете на коне и почувтствуете себя на своем месте. Достигнув всего, не забудьте отблагодарить, тех кто помог вам решить ваши проблемы."
            },
            down: {
                0: "Скорее всего основная проблема состоит в том, что вы не знаете что именно вам нужно, какую роль вы хотите получить в данной ситуации. Вам так же может не доставать уверенности в том, сможете ли вы получить задуманное.",
                1: "Основной вашей помехой будут либо неуверенность в себе, либо есть вероятность, что вы решаете не свою задачу. Убедитесь, что стоящая перед вами проблема действительно требует от вас решения, возможно к ее решению нужно привлечь тех кто в ней реально заинтересован.",
                2: "Ситуация лежит вне вашего контроля или помимо вас для ее решения требуются усилия других людей или влиятельной фигуры. Ваши усилия и настойчивость сыграет свою роль, но получить помощь и заручится поддержкой человека от которого эта ситуация зависит, может стать более значимым подспорьем.",
                3: "Не стесняйтесь попросить помощи. Она не ослабит ваших позиций, если вы дадите понять, что помощь нужна вам для достижения цели.",
                4: "Скорее всего вы сможете решить ситуацию, но большую часть плодов могут пожать другие люди. Но не делайте из этого трагедию, просто посмотрите вокруг, и найдите для себя то, что для вас важно в том, что случилось. Сделайте выводы."
            }
        }
    },
    {
        id: "5",
        image: require("./images/grets.jpg"),
        title: "Жрец",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "6",
        image: require("./images/vlublennie.jpg"),
        title: "Влюбленные",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "7",
        image: require("./images/kolesnitsa.jpg"),
        title: "Колесница",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "8",
        image: require("./images/sila.jpg"),
        title: "Сила",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "9",
        image: require("./images/otshelnik.jpg"),
        title: "Отшельник",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "10",
        image: require("./images/fortuna.jpg"),
        title: "Колесо Фортуны",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "11",
        image: require("./images/spravedlivost.jpg"),
        title: "Справедливость",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "12",
        image: require("./images/poveshenniy.jpg"),
        title: "Повешенный",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "13",
        image: require("./images/smert.jpg"),
        title: "Смерть",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "14",
        image: require("./images/umerennost.jpg"),
        title: "Умеренность",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "15",
        image: require("./images/dyavol.jpg"),
        title: "Дьявол",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "16",
        image: require("./images/bashnya.jpg"),
        title: "Башня",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "17",
        image: require("./images/zvezda.jpg"),
        title: "Звезда",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "18",
        image: require("./images/luna.jpg"),
        title: "Луна",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "19",
        image: require("./images/solntse.jpg"),
        title: "Солнце",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "20",
        image: require("./images/sud.jpg"),
        title: "Суд",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "21",
        image: require("./images/mir.jpg"),
        title: "Мир",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    }

]
