[
    {
        id: 0,
        image: require("./images/Shut.jpg"),
        title: "Шут",
        text: "Карта шута символизирует собой человека отправивщегося в путь, в котором он может встретить много нового. И хотя его могут подстерегать трудности, у него есть все чтобы разрешить все проблемы."
        description : {
            up: {
                0: "Вы находитесь в начале пути. Ситуация требует от вас принятия решения и последующих действий. И у вас есть все возможности разрешить ситуацию но не ждите что все будет идти по плану, от вас могут понадобиться действия, которые вы ранее не предпринимали.",
                1: "В разрешении вашей ситуации вам может помешать недостаток информации или опыта в решении данной проблемы. Постарайтесь лучше разобраться в ситуации и если есть возможность изучите чужой опыт, но помните решение принимать вам и отвечать за выбранный путь тоже вам.",
                2: "Верьте в себя, будьте смелее. Ни кому не пройти за вас ваш путь и ни кто не примет за вас решение. Не переживайте и будьте решительным в принятом вами решении, но не постарайтесь не быть слишком агрессивным. Хорошее решение требует что бы его придерживались и последовательно реализовывали.",
                3: "Остановитесь на минуту и ответьте себе на вопрос, дейтсвительно ли вы хотите, того что решили делать и если да, то смело в путь, если нет, то поймите, что именно вам нужно в данной ситуации.",
                4: "Не ждите быстрого результата, вероятно вас ожидает долгая, но поверьте интересная дорога. Наберитесь терпения. Если вы будете последовательны и не измените себе, вас ждет много нового и скорее всего результат вас уживит."
            },
            down: {
                0: "Сиутация требует от вас быстрого принятия решения, возможно на вас оказывается давление.  Убедитесь, что у вас достаточно информации, о том что происходит, так как есть возможность, что вы чего то не знаете или вас хотят обмануть или использовать.",
                1: "Ситуация может оказаться более запутанной чем вам кажется, будьте аккуратны возможно вас хотят обмануть или вы сам себя обманываете неоправданными иллюзиями и ослеплены своими желаниями",
                2: "Вера в себя и свои силы. Осмотрительность и аккуратность в решении ситуации. Успокойте свои эмоции и последовательно решайте ситуацию, но избегайте поспешных решений, если вам станут известны новые обстоятельства, все может быть не так, как кажется на первый взгляд.",
                3: "Верьте в себя и избегайте обмана, как со стороны, так и от самого себя. И смелее в путь.",
                4: "Многое может пойти не поплану и вас могут ждать неожиданные повороты судьбы, но не теряйте самообладания и анализируйте ситуацию, максимум что может произойти, это вы набьете шишек и приобретете жизненный опыт."
            }
        }
    },
    {
        id: "1",
        image: require("./images/Mag.jpg"),
        title: "Маг",
        text: "Маг символизирует увереннось в себе и выбранном пути. Он предпочитает действие, рассуждениям. ",
        description : {
            up: {
                0: "Ситуация ждет от вас решительных дейтсвий. Но действий рациональных, избегайте ловушек и не стройте коварных планов. Действуйте честно и прямо, если хотите добиться результата и не потерять лицо.",
                1: "Вам может помешать активные действия со стороны. Это может выглядеть как намеренное противодействие вам, но возможно ваши аппоненты, просто хотят добиться своих целей. Попробуйте понять, что нужно другим участникам ситуации и найти сопособ удовлетворить не только свои но и их потребности.",
                2: "Решительные и рациональные дейтсвия с вашей стороны, могут помочь решить ситуацию в благоприятном для вас направлении. Посмотриет по сторонам, возможно рядом с вами есть человек, который вам может помочь вам достичь вашей цели.",
                3: "Действуйте, действуйте и еще раз дейтсвуйте. Не надо медлить. Дейтсвуйте!",
                4: "Если вы будете верны себе и не поленитесь, то вы достигнете результата. Правда это пока будет больше техническая победа, поэтому если ситуация лежит в разрезе человеческих отношений, то не бойтесь и добавить эмоций и человечности."
            },
            down: {
                0: "Страх или не желание дейтсвовать, является корнем сиутации. В таком состоянии можно легко ошибиться и принять не верное решение или поддаться материальным соблазнам и желаниям получения удовольствия, но потом сожалеть о своей недальновидности.",
                1: "Отсутсвие понимания того, что происходит, отсутсвие плана и решительности, может стать основной проблемой на пути к желаемому результату. Будьте бдительны, вы можете быть обмануты и не обязательно кем то другим, уюедитесь, что вашими дейтсвиями не руководят эмоции, а не разум.",
                2: "Иногда излишняя осмотрительность не является, чем то плохим. Но не перестарайтесь и как только убедитесь, в том что пора дейтсвовать действуйте. Но если пауза затянулась, переставайте тянуть - дейтсвуйте. Все станет яснее в процессе.",
                3: "Осмотритесь, убедитесь, что вас не обманывают. Соберитесь, поборите свое нежелание и действуйте.",
                4: "Не достаток веры в себя и решительных действий с вашей стороны, могут привести к тому, что ситуация подвиснет и не будет решена в ближайшей перспективе. Обратите внимание на совет, который вам дали карты."
            }
        }
    },
    {
        id: "2",
        image: require("./images/Gritsa.jpg"),
        text: "Верховная Жрица символизирует внутренний мир вопрошающего, его интуицию, подсознательное и часто скрытые мысли и чувства.",
        title: "Жрица",
        description : {
            up: {
                0: "Ситуация лежит в эмоциональной плоскости и потребует от вас мягких решений. Попробуйте понять, что именно в этой ситуации дял вас значимо и прислушайтесь к своей интуиции.",
                1: "Вашим планам может помешать излишнее внимание к деталям. Доверяйте своей интуиции, но для решения данной ситуации нужны действия, а излишние погруение в свои мысли и поиски смыслов и скрытых мотивов будут вас только отвлекать от движения к цели.",
                2: "Внимательный взгляд и анализ ситуации могут быть хорошим подспорьем в решении вашей ситуации. Обращайте внимание на эмоции, которые возникают у вас, они могут вам помочь принимать верные решения.",
                3: "Загляните внутрь себя, если вы не уверены в том, что именно хотите и что будет лучше для вас, возьмите небольшую паузу, что бы лучше понять свои желания.",
                4: "Итог вас скорее всего порадует и в результате вы получите больше того на что рассчитывали в начале. И главное вы получите внутреннее удовлетворение и бесценный опыт."
            },
            down: {
                0: "Ваша ситуация во многом скрыта от вас и возможно имеет двойное дно. Сперва нужно понять и даже прочувствовать, что действительно происходит и что является корнем проблем",
                1: "Непонимание смысла и незнание ситуации, может быть тем, что помешает вам решить данную ситуацию. Вам не хватает анализа ситуации в которой вы оказались, и если вы не готовы взять ответсвенность за нее на себя, то результат вас врядли удовлетворит. ",
                2: "Иногда нужно отказатсья от излишней дотошности и стасти учесть все детели и провесит дотошный анализ ситуации. Попробуйте просто довериться своим ощущениям.",
                3: "Ищите скрытое в вашей ситуации, иначе вам могут ждать неприятные сюрпризы. Не ограничивайтесь поверхностным взглядом, анализируйте, узнавайте, что хотят на самом деле другие люди заинтересованные в ситуации. Только глубокое понимание ситуации позволит вам лучше всего решить возникшие трудности.",
                4: "Ситуация может разрешится не так как вы это на самом деле хотите, возможно некоторые ваши действия приведут к неожиданным для вас результатам и то, что сперва для вас покажется удовлетворительным, перестанет вас удовлетворять и окажется, что вы на самом деле хотите чего то другого."
            }
        }
    },
    {
        id: "3",
        image: require("./images/Imperatritsa.jpg"),
        title: "Императрица",
        text: "Императрица - символизирует природу и ее женскую суть, вокруг нее расцветает жизнь. Она же символизирует Венеру, богиню романтической любви. Императрица воплощает также и творческую энергию, продуктивность и рост."
        description : {
            up: {
                0: "Если в задуманной вами ситуации есть женщина (вы или кто то другой), то она сыграет большую роль в ее решении, от нее многое зависит и она на многое может благоприятно повлиять. Суть ситуации так же в желании материальных и чувственных благ.",
                1: "В достижении вашей цели, вам может помочь женщина. Если таковой нет, то уделите большое внимание созиданию. Обратите внимание на ваши желания и страсти, их удовлетворение может положительно сказаться на вашей ситуации, но не забывайте о том, что кроме ваших желаний есть и другие и не стоит идти наперекор лругим.",
                2: "Значительную помощь в решении ситуации окажет женская фигура. Больше доверяйте вашим желаниям, чувствам и эмоциям. Ситуация требует внимательного и аккуратного к ней подхода.",
                3: "Верьте в свои силы и реализуйте свои желания, мягко и настойчиво, как это делает природа. Медленно и верно пробивая себе дорогу к жизни каждую весну.",
                4: "Итог вас порадует, все вокруг благоприятсвует вам и ситуация обрадует вас своим итогом, удовлетворением ваших желаний. Будьте мягкими и доброжелательными и все вокруг будет благоволить вам."
            },
            down: {
                0: "Если в задуманной вами ситуации есть женщина (вы или кто то другой), то она сыграет большую роль в ее решении, от нее многое зависит, но убедитесь, что она на вашей стороне иначе ее влияние может быть негативным. Вы хотите материальных и чувственных благ, но ваши желания могут ослепить вас и в своем стремлении вы можете дейтсвовать нерационально.",
                1: "Обратите пристальное внимание на ваши желания относительно данной ситуации. Они очень важны, но требуют от вас бдительности и аккуратности. Не перестарайтесь в погоне за их удовлетворением.",
                2: "Будьте внимательны к эмоциям и чувствам, как своим так и к чувствам тех, кто с вами рядом. Не придирайтесь и не становитесь склочными в удовлетворении своих желаний. Возможно вы погрязли в мелких делах и занимаясь ими отвлекаетесь тем самым от решения действительно стоящей перед вами проблемы. Отложите все в сторону и концентрируйтесь на вашей проблеме.",
                3: "Отложите все в сторону и концентрируйтесь на вашей проблеме.",
                4: "Ситуация скорее всего разрешится, но с большой долей вероятности вы не будете удовлетворены ей. Многое может получится не так как вы хотите. Возможно, вы получите совсем не то что вы хотите."
            }
        }
    },
    {
        id: "4",
        image: require("./images/imperator.jpg"),
        title: "Император",
        text: "Император. Карта олицетворяет силу разума. Император - это внутренний контроль, дисциплина, сила воли и необходимость взять в руки свою жизнь, понять, как я живу и к чему я стремлюсь"
        description : {
            up: {
                0: "Суть проблемы в вопросе - свое ли место вы занимаете, то ли делаете что вам действительно нужно. Вам предстоит определится с тем, чего вы хотите достичь, куда хотите попасть в итоге",
                1: "В решении ситуации, вам могут сильно мешать ваши завышенные амбиции и попытка решить ситуацию свысока. Оцените свои силы более адекватно и не пытайтесь решить ситуацию за счет других, даже если вы выше по статусу. В данной ситуации лучше быть лидером в решении проблемы, чем боссом  требующим от других ее решения.",
                2: "Вера в себя и свои силы ваш основной помощник. Возможно ситуация требует от вас того, что бы вы ее возглавили и после этого за вами пойдут люди и решить проблемы станет значительно проще, но это потребует от вас усердия и выносливости, не ждите, что все решится быстро.",
                3: "Верьте в себя, смело и настойчиво идите к своей цели. От вас этого ждут и это будет воспринято благоприятно. Но не путайте настойчивость и силу с деспотичностью и авторитарностью.",
                4: "Вероятнее всего в итоге вы будете на коне и почувтствуете себя на своем месте. Достигнув всего, не забудьте отблагодарить, тех кто помог вам решить ваши проблемы."
            },
            down: {
                0: "Скорее всего основная проблема состоит в том, что вы не знаете что именно вам нужно, какую роль вы хотите получить в данной ситуации. Вам так же может не доставать уверенности в том, сможете ли вы получить задуманное.",
                1: "Основной вашей помехой будут либо неуверенность в себе, либо есть вероятность, что вы решаете не свою задачу. Убедитесь, что стоящая перед вами проблема действительно требует от вас решения, возможно к ее решению нужно привлечь тех кто в ней реально заинтересован.",
                2: "Ситуация лежит вне вашего контроля или помимо вас для ее решения требуются усилия других людей или влиятельной фигуры. Ваши усилия и настойчивость сыграет свою роль, но получить помощь и заручится поддержкой человека от которого эта ситуация зависит, может стать более значимым подспорьем.",
                3: "Не стесняйтесь попросить помощи. Она не ослабит ваших позиций, если вы дадите понять, что помощь нужна вам для достижения цели.",
                4: "Скорее всего вы сможете решить ситуацию, но большую часть плодов могут пожать другие люди. Но не делайте из этого трагедию, просто посмотрите вокруг, и найдите для себя то, что для вас важно в том, что случилось. Сделайте выводы."
            }
        }
    },
    {
        id: "5",
        image: require("./images/grets.jpg"),
        title: "Жрец",
        text: "Жрец - лидер в духовном царстве. Он символизирует религиозную сторону нашей жизни, обряды и ритуалы, культурные традиции и табу. В некоторых ситуациях его фигура символизирует персону, которая может быть для вас наставником или духовным покровителем.",
        description : {
            up: {
                0: "Ситуация имеет для вас фундоментальное даже духовное значение. Она важна для вашего развития, самопонимания и самопознания. Возможно вы стоите перед важным для вас шагом, который не только изменит вашу жизнь, но и даже ваш взгляд на нее.",
                1: "Ситуация может противоречить вашим (или важной для вас персоны) взглядам и ценностям. Это может стать серьезной проблемой на выбранном вами пути. Выясните для себя, что для вас важнее, ваши текущие взгляды или то что требует от вас ситуация и пришло время менять взгляд на некоторые вещи.",
                2: "Положитесь на свои ценности, доверьтесь людям к которым питаете уважение. Решению данной ситуации помогут традиционные подходы, не стоит выдумывать, что-то новое, так как это может сыграть негативную роль.",
                3: "Обратитесь за помощью к авторитетным для вас фигурам и полагайтесь на ценности и традиции, которые важны в решении стоящих перед вами проблем.",
                4: "В итоге у вас есть шанс понять себя более глубоко и это станет важным шагом в вашей жизни. Вы приобретете ценный опыт!"
            },
            down: {
                0: "Разочарование в себе, в окружающем мире, жажда материальных удовольствий, это то что может увести вас в сторону от действительно важных для вас вещей. Но иногда надо решить текущие, пусть и меркантильные проблемы и лишь потом заниматься духовным саморазвитием. Главное не торопитесь слепо следовать за кем либо, так как вас могут увлечь и использовать люди с сомнительным аторитетом.",
                1: "Основным препятствием на вашем пути может быть обман со стороны человека которому вы доверяете или ваш взгляд на ситуацию противоречит дейтсивтельности и мешает двигаться в выбранном вам пути. Вам нужно серьезно обдумать этот вопрос, возможно вам даже стоит обратиться за помощью к человеку, который уже имеет опыт в проблемах которые стоят перед вами.",
                2: "Обратите внимание на материальные аспекты проблемы, не бойтесь удовлетворить и свои меркантильные интересы. Но ни в коем случае не идите на обман или нарушение того, что для вас и вашего окружения важно и значимо.",
                3: "Решите ваши материальные проблемы, не прибегая к обману или нарушению того что свято для вас и вашего окружения.",
                4: "Вы можете обмануться и пойти в след за ошибочными ценностями, и в итоге вам предстоит переосмыслить ваши действия и ситуацию в целом. Постарайтесь следовать совету, который дали вам карты."
            }
        }
    },
    {
        id: "6",
        image: require("./images/vlublennie.jpg"),
        title: "Влюбленные",
        text: "Влюбленные часто символизируют ситуацию выбора, который стоит перед нами и не только в любовных делах. Эта карта призывает прислушаться к голосу сердца, испытать радость общения и сделать ясный выбор ведущий к гармонии.",
        description : {
            up: {
                0: "Влюбленные олицетворяют собой стоящий перед вами выбор между старым и новыми образом жизни. Ситуация потребует от вас новых решений, и изменения вашей жизни. Главное ваш выбор и действия не должны быть дизгорманичными. Или же все очень просто и суть вашей ситуации лежит в плоскости страсти и любви.",
                1: "Излишнее желание и страсть в обретении желаемого, могут стать основным препятсвием на вашем пути. Обязательно учитывайте интересы других людей. Эгоизм основное препятсвие в решении ситуаций в которых учавствуют интересы других людей.",
                2: "Стремление к гармонии в душе и в отношениях, желание доставить удовольствие себе и тем кто вам дорог будут хорошими помошниками в вашей ситуации. Будьте внимательны к тем кто вам близок и дорог.",
                3: "Проявите доброту и к близким и даже к тем кто вам неприятен или нанес обиду. Доброта и любовь лечат и делают нас счастливие. Учитесь дружить и считаться с желанием и мнением другого.",
                4: "В итоге у вас есть возможность наладить отношения с теми кто для вас дорог и значим, удовлетворить ваши интересы и желания."
            },
            down: {
                0: "Перед вами стоит выбор или необходимость изменить что-то в вашей жизни. Но вы боитесь принять решение или изменить вашу жизнь, внести в нее что-то новое. Не зависимо от выбранного вами пути, самым важным остается гармония.",
                1: "Вы ослеплены желаниями и страстью, в таком состаянии вас легко обмануть и соблазнить. Осторожнее за ваши желания вам возможно придется рассплачиваться. Пренебрежение интересами других людей, которых вы не замечаете за своими желаниями, потом может вам выйти боком.",
                2: "Вы не готовы принять решение и действовать. И возможно вы правы, дайте себе время все верно взвесить и сделать правильный выбор в интересах всех заинтересованых лиц. Но затягивать тоже не стоит, так или иначе решение нужно будет принять, иначе могут быть негативные последствия или даже разрушение отношений.",
                3: "Проявите доброту и заботу к тем, кто вам дорог. Не обманывайте и не старайтесь решить свои проблемы за счет другого. Откровенность и теплота по отношению к другим, будет вашим лучшим помощником.",
                4: "Вы можете обмануться в своих ожиданиях или даже кто-то близкий может обмануть вас. Будьте внимательны и не соблазняйтесь на сладкие обещания. Стремитесь сохранить гармонию в отношениях."
            }
        }
    },
    {
        id: "7",
        image: require("./images/kolesnitsa.jpg"),
        title: "Колесница",
        text: "Колесница символизирует стремление к действию, тягу к чему-то новому. Две сфинкса, которые тянут колесницу в разные стороны, говорят о противоречиях. Оседлавший противоречия сможет добиться желаемого.",
        description : {
            up: {
                0: "Ситуация содержит в себе противореяим, которые для получения желаемого потребуют от вас взять бразды правления в свои руки. Вам придется бороться с конкурентами, но у вас есть все что бы победить и в итоге вы откроете для себя новые возможности и силы.",
                1: "Чрезмерная деятельность во всех направлениях, постоянная суета и желание контролировать все вокруг, может стать основной помехой в вашем движении. Выберите нужное для вас и сконцентрируйтесь на этом. Лучше полностью вклчится во что то одно, чем пытаться решить все задачи.",
                2: "Ваша активность и готовность стать во главе выбранного вами движения, могут стать залогом успеха. Верьте в свои силы и берите на себя ответственность за взятые на себя обязательства.",
                3: "Ищите гармонию в противоречиях, поверьте часто можно найти компромис и при этом достичь всего, что вам нужно. Будьте во главе событий и не бойтесь ответственности.",
                4: "У вас есть силы и решимость для того, что бы достичь того, что вам нужно. Таким, образом вы скорее всего получите желаемое вами и приобретете новый опыт в пути к желаемому."
            },
            down: {
                0: "Ситуация полна противоречий и вокруг развивается бурная деятельность, но зачастую приложение сил не дает значимого результата. Вы можете быстро выбится из сил пытаясь контролировать все вокруг. Не все противоречия необходимо решать иногда правильнее выбрать нужную вам сторону движения. Вам предстоит понять для себя куда вы хотите двигаться и отбросить в сторону, то что уже устарело и не имеет смысла в вашем движении.",
                1: "Бурная деятельность, не понимание куда вы движетесь и неуверенность в своих силах, будут основным фактором, который будет вам мешать. Постарайтесь не расстрачивать свои силы впустую, сперва определитесь чего вы хотите достичь и лишь потом начинайте двигаться в выбранную сторону.",
                2: "Если вы не понимаете что может вам помочь и куда стоит прикладывать усилия, попробуйте начинать делать, то что вам кажется правильным, но время от времени останавливайтесь и оценивайте результат вашей деятельности. Иногда правильная дорога становится очевидна только после того, как вы начинаете по ней двигаться.",
                3: "Доверьтесь себе, поверьте в свои силы. И знайте иногда нужно отказаться от чего то привычного и двигаться вперед, пробуя новые способы для достижения своих интересов.",
                4: "Вам будет сложно в пути, решение ситуации не будет однозначным. Основной вашей целью должно стать гармоничное решение проблемы, которая перед вами стоит."
            }
        }
    },
    {
        id: "8",
        image: require("./images/sila.jpg"),
        title: "Сила",
        text: "Карта указывает на необходимость применения силы в определенной ситуации, либо на то, что сила там уже присутствует. Сила, обозначенная этой картой, внутренняя, она символизирует силу духа, бесстрашие, терпение, целостность, сострадание, понимание и самообладание.",
        description : {
            up: {
                0: "Ситуация потребует от вас решительных действий, применения силы. Но не прямой, агресивной, а внутренней, с уважением к миру и людям что вас окружают.",
                1: "Слишком сильное давление, эгоизм и недостаточное забота и внимание к тем кто вокруг вас могут быть сильной помехой. Вы сильны духом, но не будьет эгоистичны.",
                2: "Забота и внимание. Мягкая сила и уверенность в себе с вашими действиями будут хорошим подспорьем в решении стоящей перед вами ситуации.",
                3: "Любовь, забота и внимание - это лучший помошник в данной ситуации. Будьте мягки но напористы. Двигайтесь к цели.",
                4: "Итогом данной ситуации может быть ваше внутреннее спокойствие и уверенность в своих силах. Все в ваших руках и ситуация будет решена в благоприятно для вас."
            },
            down: {
                0: "Неуверенность и нехватка сил, стоит во главе ситуации. Вам не хватает решимости изменить ситуацию. Лень и эгоизм - могут вам навредить.",
                1: "Сомнение в собственных силах. Неспособность контролировать свои желания и поступки. Эгоизм, резкость, тщеславие - это то что будет мешать вам на протяжении всей ситуации.",
                2: "Немного самоуверенности будет подспорьем. Верьте в свои силы и не сдавайтесь. Поборите свою лень и уверенно двигайтесь к цели.",
                3: "Избегайте эгоистичных поступков. Соберите свои силы и двигайтесь вперед.",
                4: "Недовольство собой, нехватака сил и недоверие к тем кто рядом с вами. Это то что может стать на вашем пути в будущем, если вы не найдете способа гармонично разрешить эту ситуацию."
            }
        }
    },
    {
        id: "9",
        image: require("./images/otshelnik.jpg"),
        title: "Отшельник",
        text: "Отшельник, мудрый и терпеливый, ощупывая посохом путь, символизирует внутренний свет, который не дает сбиться с пути, как бы темно вокруг не было.",
        description : {
            up: {
                0: "Ситуация потребует от вас принятия мудрого решения и для этого вам возможно прийдется углубиться в себя и на время отстранится от всего происходящего вокруг вас. Ищите ответ в себе.",
                1: "Погужение в себя и отстранение от мира и всего происходящего, не лучшее решение. Если вам не хватает понимания, и вы хотите немного поразмыслить, хорошо, но постарайтесь при этом не избегать общения с другими людьми, возможно то, что вам нужно - это они.",
                2: "Проанализировать ситуацию, остановиться и подумать. Это поможет вам в ващей ситуации. Посмотрите может в вашем окружении есть взрослый, умудренный опытом человек, который может вам помочь или даже на время стать вашим наставником. Не пренебрегайте предложениями помощи вам.",
                3: "Неторопитесь, подумайте. Обратите свой взор внутрь себя. Хорошим решением будет осознанный, взвешенный выбор.",
                4: "В итоге ситуации вы обретете мудрость и внутреннюю гармонию. Вам будет комфортно с самим собой. Но не оставайтесь в этом состоянии надолго, так как это может затянуть вас в одиночество."
            },
            down: {
                0: "Вам не хватает мудрости. Ситуация подвигает вас к принятию быстрых спешных решений, но врядли это возможно, так как вы не видите ситуации целиком. Вы можете поддатсья своему эгоизму и это будет не лучшим решением.",
                1: "Нехватка мудрости и нежелание анализировать то что вокруг вас происходит, излишний эгоизм и невнимательность к деталям, это то что может стать вам помоехой. Не торопитесь дейтсвовать, ваших знаний и понимания пока недостаточно.",
                2: "Не затягивайте принятие решений, не погружайтесь в себя слишком глубоко. Ответ и помощь могут быть где то рядом на поверхности. Доверьтесь своим внутренним ощущениям, попробуйте понять что у вас уже есть и что может помочь прямо сейчас. ",
                3: "Будьте внимательны, к тому что происходит с вами, к своим ощущениям и мыслям. Но не принимайте эгоистичных и не продуманных решений. Решение должно быть понятно вам и гармонично по отношению к миру вокруг вас.",
                4: "В итоге вы можете оказаться в одиночестве, погруженным в себя и свои мысли. Это не плохо, хотя и желаемого и полностью удовлетворяемого вас результата может и не быть. Уделите внимание совету который дали вам карты."
            }
        }
    },
    {
        id: "10",
        image: require("./images/fortuna.jpg"),
        title: "Колесо Фортуны",
        text: "Карта символизирует переменчивость в природе, в мире и в нашей жизни. Нет ничего постоянного, все меняется и иногда этими измениями управляет госпожа Фортуна, поворачивая колесо судьбу каждого из нас, заставляя переживать взлеты и падения.",
        description : {
            up: {
                0: "Ситуация изменчива, но она позитивна. Вам попробуйте отстраниться от сиюминутности жизни и посмотреть на все с новой точки зрения. Найдите плюсы для себя в этой ситуации, те течения которые вам благоприятсвуют (они есть) и подхватите их в вашем движении.",
                1: "Впереди перемены, которые потребуют от вас быть к ним готовыми и внимательным. Вас может поглатить страсть и желания получить для себя больше. Будьте аккуратны избегайте принятия эмоциональных решений.",
                2: "Ситуация благоприятсвует вам. Но тем не менее вам нужно быть готовым к переменам и начинать использовать новые открывающиеся перед вами возможности. Будьте гибче и не бойтесь менять мнение это вам поможет вам быстрее приспособится к изменениям и получить желаемое.",
                3: "Наблюдайте за тем, как изменяется жизнь, и будьте готовы к неожиданностям. Будьте гибким и не бойтесь менять себя и свои взгляды.",
                4: "Колесо провернется в благоприятную для вас сторону. Подхватывайте волну и то что вы хотите будет в ваших руках. Будьте готовы поймать удачу и не упускайте ее. Удача приходит к тому, кто готовит для нее почву."
            },
            down: {
                0: "Ваше колесо повернуто вниз. Все вокруг кажется в упадке, но ситуация очень переменчива, в любой момент одно может стать другим, люди могут поменять свои решения. Будьте готовы к переменам и найдите в себе силы стать их инициатором и двигателем.",
                1: "Излишний азарт, эмоциональность и желания быстрого результата, могут вас отвлечь от перемен, которые вокруг происходят. Вы можете пропустить, что то важное и это в последствии станет для вас препятсвием.",
                2: "Немного азарта и принятия решений, которые идут от сердца и ваших эмоций могут помочь в данной ситуации. Все может резко измениться, будьте готовы, но попробуйте принять эти изменения легко.",
                3: "Что важно для вас и что ценно в вашей жизни. Будьте как можно спокойнее, постарайтесь ясно оценить, что происходит. Это позволит принимать вам взвешенные и спокойные решения.",
                4: "Удача может отвернуться от вас, но это не повод расстраиваться. Сейчас же вам нужно сделать максимум от вас зависящего что бы провернуться Колесо Фортуны и перевернуть ситуацию в свою сторону."
            }
        }
    },
    {
        id: "11",
        image: require("./images/spravedlivost.jpg"),
        title: "Справедливость",
        text: "Карта Справедливость символизирует собой логику и уравновешенность. Побуждает к логичным, честностным и искренним действиям, к сдержанным и взвешенным решениям. Открывая перед нами гармонию спокойствия.",
        description : {
            up: {
                0: "Вам предстоит принять сложное решение, это решение должно быть логичныи и не поспешным, оно должно идти от разума. Ситуация может быть связана с законодательными органами, или с разрешением какого-то принципиального вопроса. Будьте честны и твердо отстаивайте свои интересы и справедливость будет на вашей стороне.",
                1: "Чрезмерная отстронненность и логичность могут помешать вам увидить истинное состояние дел. Рациональные решения и ясный ум это залог успеха во многих делах, но невнимательность к чувствам и эмоциям как своим так и других людей в этой ситуации может быть серьезной помехой. Будьте справедливы.",
                2: "Логика и ясный ум, честность и взвешенность решений помогут вам решить в вам данную ситуацию. Твердость и решительность в отстаивании своих интересов, будут так же вашим помощником.",
                3: "Прислушивайтесь своего сердца, но руководствуйтесь логикой. Будьте честны и откровенны. Возможно рядом с вами есть человек, который может помочь вам на вашем пути.",
                4: "В итоге вы получите то что заслуживаете. Не ждите скорого решения ситуации, но оно будет. Чем более честны вы будете по отношению к себе и другим, тем больше вас удовлетворит результат."
            },
            down: {
                0: "Ситуация жестокая в своей рациональности. Вероятно ситуация несправедлива по отношению к вам. Ваша задача найти истину в глубине собственной души и принять правильное и честное решение. Скорее всего вас ждет длительная и настойчивая работа с данной ситуацией, что бы достич результата.",
                1: "Раздражительность, эмоциональность и враждебность будут помехой в вашем деле. Вам могут отказать в помощи, поэтому рассчитывайте в первую очередь на себя.",
                2: "Спокойствие и неторопливость могут помочь в вашей ситуации. Не ждите быстрых решений и не торопите события, всему свое время, попробуйте отпустить ситуацию и вмешивайтесь в нее тогда когда, это необходимо.",
                3: "Излишняя доверчивость может негативно повлиять на ваши дела. Будьте очень внимательны и аккуратны, взвешивайте все за и против и принимайте решения аккуратно. Избегайте обманывать и не дайте обмануть себя.",
                4: "В итоге вы получите нужное вам спокойствие, но это скорее всего будет лишь временная передышка и вам предстоит еще позже отстаивать свои интересы. Тем не менее этот предварительный результат вы можете использовать как хорошую платформу для отдыха и последующего движения вперед."
            }
        }
    },
    {
        id: "12",
        image: require("./images/poveshenniy.jpg"),
        title: "Повешенный",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "13",
        image: require("./images/smert.jpg"),
        title: "Смерть",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "14",
        image: require("./images/umerennost.jpg"),
        title: "Умеренность",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "15",
        image: require("./images/dyavol.jpg"),
        title: "Дьявол",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "16",
        image: require("./images/bashnya.jpg"),
        title: "Башня",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "17",
        image: require("./images/zvezda.jpg"),
        title: "Звезда",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "18",
        image: require("./images/luna.jpg"),
        title: "Луна",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "19",
        image: require("./images/solntse.jpg"),
        title: "Солнце",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "20",
        image: require("./images/sud.jpg"),
        title: "Суд",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    },
    {
        id: "21",
        image: require("./images/mir.jpg"),
        title: "Мир",
        description : {
            up: {
                0: "up0",
                1: "up1",
                2: "up2",
                3: "up3",
                4: "up4"
            },
            down: {
                0: "dup0",
                1: "dup1",
                2: "dup2",
                3: "dup3",
                4: "dup4"
            }
        }
    }

]
